{
  "assembly_id": 20,
  "bill_id": "2004053",
  "title": "[2004053] 근로기준법 일부개정법률안(이용득의원 등 16인) 입법예고중",
  "current_status": "위원회 심사",
  "reception_info": [
    "2004053",
    "2016-12-01",
    "이용득의원 등 16인",
    "의안원문\n비용추계서 미첨부 사유서",
    "제20대 (2016~2020) 제346회"
  ],
  "reception_file_link": "javascript:openBillFile('http://likms.assembly.go.kr/filegate/servlet/FileGate','3E502EC5-3D39-57F2-8763-9B3DA132EE06','0');",
  "proposers": [
    {
      "name_kr": "이용득",
      "party": "더불어민주당",
      "name_cn": "李龍得"
    },
    {
      "name_kr": "강병원",
      "party": "더불어민주당",
      "name_cn": "姜炳遠"
    },
    {
      "name_kr": "김경협",
      "party": "더불어민주당",
      "name_cn": "金炅俠"
    },
    {
      "name_kr": "김영주",
      "party": "더불어민주당",
      "name_cn": "金榮珠"
    },
    {
      "name_kr": "김종훈",
      "party": "무소속",
      "name_cn": "金鍾勳"
    },
    {
      "name_kr": "김현권",
      "party": "더불어민주당",
      "name_cn": "金玄權"
    },
    {
      "name_kr": "서형수",
      "party": "더불어민주당",
      "name_cn": "徐炯洙"
    },
    {
      "name_kr": "설훈",
      "party": "더불어민주당",
      "name_cn": "薛勳"
    },
    {
      "name_kr": "소병훈",
      "party": "더불어민주당",
      "name_cn": "蘇秉勳"
    },
    {
      "name_kr": "안규백",
      "party": "더불어민주당",
      "name_cn": "安圭伯"
    },
    {
      "name_kr": "우원식",
      "party": "더불어민주당",
      "name_cn": "禹元植"
    },
    {
      "name_kr": "이동섭",
      "party": "국민의당",
      "name_cn": "李銅燮"
    },
    {
      "name_kr": "이석현",
      "party": "더불어민주당",
      "name_cn": "李錫玄"
    },
    {
      "name_kr": "이정미",
      "party": "정의당",
      "name_cn": "李貞味"
    },
    {
      "name_kr": "한정애",
      "party": "더불어민주당",
      "name_cn": "韓貞愛"
    },
    {
      "name_kr": "홍영표",
      "party": "더불어민주당",
      "name_cn": "洪永杓"
    }
  ],
  "summaries": [
    "\n■ 제안이유 및 주요내용 \n\n  현재 우리나라는 무분별한 비정규직 및 간접고용 확산 속에서 임금 및 소득 불평등으로 인한 사회양극화가 매우 심각한 상황임. 특히 사회전반적인 고용유연화 조치 속에서 근로자들은 기간제 근로자의 계약만료, 경영상 이유에 의한 정리해고, 법률에 위배되는 부당해고 등 다양한 형태의 고용불안을 겪으면서 기본적인 삶의 안정성을 위협받고 있음. \n  따라서 고용 없는 성장을 지양하고 안정적인 일자리 보장을 통해 고용안정성을 강화하여 국민의 안정적 생활을 보장하여야 한다는 사회적 요구가 증가하고 있음. 이에 현행 법률이 규정한 해고 등 근로계약 종료 형태의 절차 및 사유에 대한 다양한 입법적 보완을 통해 국민의 일할 권리를 강화하고 근로자의 생활안정을 제도적으로 뒷받침하려고 함.\n  첫째, 현행법은 사용자가 근로자에게 정당한 이유 없이 ‘부당해고 등’을 하지 못하도록 하는 한편, ‘부당해고 등’에 해고, 휴직, 전직, 감봉, 그 밖의 징벌(懲罰)을 규정하고 있음.\n  그런데 ‘그 밖의 징벌’은 ‘징계 처분’ 또는 ‘불이익처분’을 의미하는데, ‘징벌’이라는 표현은 형사적 처벌의 의미로 받아들일 수 있을 뿐만 아니라, 통상 사업장에서 실질적인 징계처분으로 활용되고 있는 직위해제 처분이 징계처분이 아닌 일반 인사처분으로 활용되고 있어 ‘징벌’이 ‘부당해고 등’에 포함되는지 여부에 대해 논란이 되고 있는바, 이에 ‘징벌’을 ‘불이익처분’으로 변경하여 그 의미를 명확히 하여 법적 안정성을 강화하고자 함(안 제23조제1항).\n  둘째, 현재 우리나라는 공공부분 성과연봉제 강제도입, 이른바 고용노동부의 공정인사 지침 발표 등으로 인하여 소위 ‘저성과자 퇴출’과 관련한 사회적 논란과 노사갈등이 빈번히 일어나고 있고, 개별적 근로관계에 있어서는 소위 ‘권고사직’의 형태로 음성적인 사직강요 등 권리침해 사례가 발생되고 있는 실정임.\n  따라서 사업장 단위 노사관계 혹은 근로관계 당사자가 자율적으로 그 내용과 기준을 결정하게 하여 그 합의의 구체적 사례들이 모여 사회적 공감대 형성의 기준이 마련될 수 있게 하는 것이 바람직할 것인바, 이에 사용자가 업무능력 결여, 근무성적 부진 등과 같은 사유로 근로자를 해고하기 위하여 이와 관련한 제도를 신설 혹은 변경할 경우에는 과반수 노동조합 혹은 요건에 따라 근로자의 동의를 구하도록 하고, 동시에 근로자가 사직의사를 이미 제출했다고 하더라도 사용자의 강요, 기망 등 근로자의 자유의사에 반하는 경우에 한하여 사직의사를 표시한 날로부터 30일 이내에 철회할 수 있도록 하여 소위 ‘저성과자 퇴출제도’에 대한 사용자의 남용을 예방하고자 함(안 제23조제2항 및 제4항).\n  셋째, 현행법은 긴박한 경영상의 필요가 있는 경우 사용자는 근로자를 해고할 수 있도록 하고 있음. 그런데 긴박한 경영상의 필요라는 요건은 그 내용이 불명확하고 구체적이지 않아 확대 해석될 여지가 커 이를 악용한 기업들의 정리해고가 빈번히 발생하는 실정임. 또한 경영상의 이유로 해고된 근로자를 재고용 하는 경우 해당 근로자의 업무와 같은 업무로 재고용 요건을 한정하고 있어 근로자 재취업의 장애요소가 되고 있음. \n  특히 정리해고를 당한 근로자들은 실업으로 인한 생계유지 곤란, 장기간 실업으로 인한 삶의 질 저하로 고통 받게 되고 이는 사회양극화로 이어지는 악순환을 초래하고 있는바, 경영상 해고 개념의 명확화, 사용자의 고용노력에 대한 구체적 명시, 노사협의 절차의 강화가 필요함. 더불어 우선 재고용을 하는 경우에는 해고된 근로자와 같은 업무뿐만 아니라 그 업무와 관련된 업무에도 우선 재고용하도록 하여 근로자를 더욱 두텁게 보호할 필요가 있음(안 제24조제1항부터 제7항까지, 제24조의2, 제25조제1항).\n  넷째, 현행 해고의 예고제도는 근로자의 근속연수 등과 무관하게 운영되고 있어 장기근속 및 중장년 근로자에 대한 보호 및 기업경영상의 기여도가 반영되어 있지 않은 문제가 있는바, 해고의 예고통보에 근로자의 근속기간을 반영하여 해고 대상 근로자에 대한 생활상의 불이익을 최소화하고자 함(안 제26조).\n"
  ],
  "withdrawers": [],
  "proposed_date": "2016-12-01",
  "decision_date": null,
  "link_id": "PRC_N1N6L1X2C0C1P1E8M1N4F2T4T1J4L3",
  "proposer_type": "의원",
  "status": "처리"
}