{
  "assembly_id": 20,
  "bill_id": "2009700",
  "title": "[2009700] 5·18민주유공자예우에 관한 법률 일부개정법률안(대안)(정무위원장) 입법예고중",
  "current_status": "공포",
  "reception_info": [
    "2009700",
    "2017-09-28",
    "정무위원장",
    "의안원문",
    "제20대 (2016~2020) 제354회"
  ],
  "reception_file_link": "javascript:openBillFile('http://likms.assembly.go.kr/filegate/servlet/FileGate','8073E1FB-7DB3-220C-6B60-98EB1FF13FD5','0');",
  "proposers": [],
  "summaries": [
    "\n■ 제안이유 \n    취업이 어려운 일정 장해등급 이상의 5ㆍ18민주화운동부상자에 대한 고용을 촉진하기 위하여 국가기관 등 5ㆍ18민주화운동부상자 등에 대하여 취업지원을 실시하는 기관이나 업체가 대통령령으로 정하는 장해등급 이상인 5ㆍ18민주화운동부상자를 채용ㆍ고용한 경우 인원 산정에 관한 특례를 마련하되 유효기간을 2022년 12월 31일까지로 하는 한편, 5ㆍ18민주유공자에 대한 지원의 효율성과 투명성을 높이기 위하여 국가보훈처장이 5ㆍ18민주유공자 등록 등의 사무 수행에 필요한 소득ㆍ재산 및 연금ㆍ보험에 관한 자료 등을 관계 기관의 장에게 요청할 수 있도록 법적 근거를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n    또한, 국회사무처 예규 및 국민권익위원회의 징역형에 따른 벌금형의 법정형 결정 기준에 따르면 벌금형을 자유형과 선택형으로 규정하는 경우에는 벌금액을 자유형의 기간에 상응하도록 하고 있는바, 국회사무처 법제 예규 및 국민권익위원회의 권고안 기준인 징역 1년당 벌금 1천만원의 비율로 개정하여 법정형의 편차를 조정하고 형사처벌의 공정성을 기하려는 것임.\n     한편, 「주택법」의 하위법령인 「주택공급에 관한 규칙」은 5？18민주유공자에 대하여 국민주택과 민영주택의 우선 공급 규정을 시행 중인 바, 이를 법률로 직접 규정하여 지원 근거를 보다 명확히 하고, 「주택법」 등에서 규정하고 있는 내용을 구체적으로 명시하는 등 일부 미비점을 개선ㆍ보완함으로써 5？18민주유공자에 대한 주택 우선 공급에 기여하려는 것임. \n\n\n■ 주요내용 \n가. 국가기관 등 5ㆍ18민주화운동부상자 등에 대하여 취업지원을 실시하는 기관이나 업체가 대통령령으로 정하는 장해등급 이상의 등급을 판정받은 5ㆍ18민주화운동부상자를 채용하거나 고용한 경우에는 그 인원의 2배에 해당하는 인원을 채용하거나 고용한 것으로 인정하도록 함(안 제29조의2제4항 신설).\n나. 주택을 우선 공급하는 주체를 명시하고, 「주택도시기금법」 등의 관련법령에서 규정하고 있는 내용을 구체적으로 반영하고, 5？18민주유공자에 대하여 「주택법」에 따른 민영주택의 우선 공급에 관한 근거를 마련함(안 제60조제1항 및 제2항).\n다. 자료 또는 정보 제공의 요청 등(안 제67조의2 신설)\n  1) 국가보훈처장이 5ㆍ18민주유공자 등의 등록, 변동신고 등의 사무를 수행하기 위하여 주민등록정보, 가족관계등록사항, 국세ㆍ지방세에 관한 자료, 출입국 정보 등을 관계 기관의 장에게 요청할 수 있도록 법적 근거를 명확히 함.\n  2) 국가보훈처장은 관계 기관의 장에게 요청한 자료 또는 정보를 효율적으로 확인하기 위하여 「사회복지사업법」에 따른 정보시스템을 연계하여 사용할 수 있도록 함.\n라. 제70조제1항 각 호에 해당하는 경우 부과하는 벌금액을 징역 1년당 1천만원 수준으로 함(안 제70조제1항 및 제3항).\n"
  ],
  "withdrawers": [],
  "proposed_date": "2017-09-28",
  "decision_date": "2017-09-28",
  "link_id": "PRC_M1G7B0O9L2U1T1K4X2Y2K4O3M6J8B1",
  "proposer_type": "위원장",
  "status": "처리"
}