{
  "assembly_id": 20,
  "bill_id": "2023219",
  "title": "[2023219] 항공사업법 일부개정법률안(대안)(국토교통위원장) 입법예고중",
  "current_status": "공포",
  "reception_info": [
    "2023219",
    "2019-10-30",
    "국토교통위원장",
    "의안원문",
    "제20대 (2016~2020) 제371회"
  ],
  "reception_file_link": "javascript:openBillFile('http://likms.assembly.go.kr/filegate/servlet/FileGate','1CEFB420-0C12-11FA-08AE-70AFFE2A3B47','0');",
  "proposers": [],
  "summaries": [
    "\n대안의 제안이유\n  현행법령은 운항시각을 배분·조정·회수할 수 있는 목적, 요건 등을 소극적이고 제한적으로 규정하고 있어 항공시장 및 국제 환경의 변화 등 필요에 따라 적정하게 배분·조정하지 못하고 있는 실정임.\n  이에 국토교통부장관이 항공교통의 안전 확보, 항공교통서비스의 개선 등을 위하여도 운항시각을 배분 또는 조정할 수 있도록 하고, 공공복리를 위하여 직권으로 운항시각을 배분 또는 조정할 수 있도록 하며, 필요한 경우 조건？기한을 부과할 수 있도록 하고, 항공운송사업자 간에 배분받은 운항시각을 상호 교환하는 경우 국토교통부장관의 인가를 받도록 하는 등 운항시각 배분 등의 운영상의 미비점을 보완하고 공적인 기능을 강화함으로써 항공자원을 적절하게 분배하고 효율적으로 사용하도록 하여 항공사업의 발전에 이바지하려는 것임.\n  한편, 항공기가 기상 악화로 목적지에 도착하지 못하고, 다른 공항으로 착륙한 후, 탑승 중인 승객을 장시간 기내에서 대기하도록 하여 문제가 발생한 바 있음.\n  이에 필요한 경우 외에는 이용자가 탑승한 상태로 항공기를 장시간 머무르게 할 수 없도록 하고, 항공기를 머무르게 하는 시간이 2시간을 초과하게 된 경우 국토교통부장관에게 보고하도록 하는 등 관련 규정을 마련함으로써 지상에서의 기내 대기로 인한 항공교통이용자의 피해를 줄이고 원활한 항공운송을 도모하려는 것임.\n\n 대안의 주요내용\n가. 국토교통부장관이 항공교통의 안전 확보, 항공교통이용자 보호 및 항공교통서비스의 개선 등을 위하여 운항시각을 배분 또는 조정할 수 있도록 함(안 제18조제1항)\n나. 국토교통부장관이 항공의 공공성, 안전성 또는 이용편리성 확보 등 공공복리를 위하여 직권으로 운항시각을 배분 또는 조정할 수 있도록 함(안 제18조제2항)\n다. 국토교통부장관이 운항시각을 배분 또는 조정할 때 필요한 조건 또는 기한을 붙이거나 이미 붙인 조건 또는 기한을 변경할 수 있도록 함(안 제18조제4항)\n라. 항공운송사업자가 다른 항공운송사업자와 배분받은 운항시각을 상호교환하려는 경우에는 국토교통부장관의 인가를 받도록 하고, 이를 위반한 경우 1천만원 이하의 벌금에 처함(안 제18조제7항 및 제78조제3항제4호의2)\n마. 항공운송사업자는 항공교통이용자가 항공기에 탑승한 상태로 이동지역에서 3시간(국내항공운송) 및 4시간(국제항공운송)을 초과하여 항공기를 머무르게 하지 못하도록 함(안 제61조의2제1항)\n바. 항공운송사업자가 항공교통이용자가 항공기에 탑승한 상태로 이동지역에서 항공기를 머무르게 하는 경우 탑승한 항공교통이용자에게 30분마다 그 사유 및 진행상황을 알리도록 함(안 제61조의2제2항)\n사. 항공운송사업자는 항공교통이용자가 항공기에 탑승한 상태로 이동지역에서 2시간을 초과하여 머무르는 경우 해당 항공교통이용자에게 적절한 음식물을 제공하는 한편, 국토교통부장관에게 보고하도록 함(안 제61조의2제3항)\n아. 운항시각의 배분 등의 업무를 인천국제공항공사 또는 한국공항공사에 위탁할 수 있도록 함(안 제75조제2항)\n"
  ],
  "withdrawers": [],
  "proposed_date": "2019-10-30",
  "decision_date": "2019-10-31",
  "link_id": "PRC_F1A9Y0P8B2I2K1G7R3F2A0Y6M1X7S1",
  "proposer_type": "위원장",
  "status": "처리"
}